<div id="course_page">
    <div class="background"></div>
    <div class="content">

        <div class="block-title-course">План РК и бюджет</div>

        <div class="doc">
		<table>
			<tbody>
				<tr>
					<td>Канал СМИ/производитель</td>
					<td>Название рекламной продукции</td>
					<td>Количественные характеристики</td>
					<td>Дата выхода</td>
					<td>Стоимость</td>
					<td>Примечание</td>
				</tr>
				<tr>
					<td>Наружная реклама</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="2">Печатная продукция</td>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="4">Интернет</td>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td><br></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
			</tbody>
		</table>
		<br>
		<p>
			<b>60% -</b><br>
			<b>35% -</b><br>
			<b>5% -</b><br>
		</p>
		<br>
		<table>
			<tbody>
				<tr>
					<td></td>
					<td></td>
					<td>Услуга</td>
					<td>Цена (руб.)</td>
					<td>Количество</td>
					<td>Стоимость (руб.)</td>
					<td colspan="2">Общий бюджет (руб.)</td>
				</tr>
				<tr>
					<td rowspan="6">Услуги РА</td>
					<td>Анализ</td>
					<td>Анализ рынка и конкурентной среды</td>
					<td>25000</td>
					<td>1</td>
					<td>25000</td>
					<td>71080</td>
					<td rowspan="26"></td>
				</tr>
				<tr>
					<td>Брендбук</td>
					<td>Нейминг (разработка)</td>
					<td>5 000</td>
					<td>1</td>
					<td>5000</td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Нейминг (регистрация в Роспатенте)</td>
					<td>22 480</td>
					<td>1</td>
					<td>22480</td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Слоган</td>
					<td>5 000</td>
					<td>1</td>
					<td>5000</td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Рекламный текст</td>
					<td>900</td>
					<td>4</td>
					<td>3600</td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Логотип</td>
					<td>10 000</td>
					<td>1</td>
					<td>10000</td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="10">Интернет</td>
					<td>Сайт</td>
					<td>Разработка</td>
					<td></td>
					<td></td>
					<td></td>
					<td>0</td>
				</tr>
				<tr>
					<td></td>
					<td>Обслуживание</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Вконтакте</td>
					<td>Настройка рекламы специалистом</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Реклама статьи</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Тик ток</td>
					<td>Настройка рекламы специалистом</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Нативная реклама </td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Инстаграм</td>
					<td>Настройка рекламы специалистом</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Промо-пост</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Яндекс.Директ</td>
					<td>Настройка рекламы специалистом</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td>Текстово-графическое объявление </td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="6">Печатная продукция</td>
					<td rowspan="3">Листовки</td>
					<td>Макет</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Печать</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Промоутер</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="3">Визитка</td>
					<td>Макет</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Печать</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Размещение в вет клиниках, приютах и т.д.</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="3">Наружная реклама</td>
					<td rowspan="3">Кронштейн</td>
					<td>Макет</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Печать</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Изготовление</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Прочие расходы</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
			</tbody>
		</table>
		<br>
		<b>Медиаплан</b>
		<br><br>
		<table class="mediaplan">
			<tbody>
				<tr>
					<td>Медиа-канал</td>
					<td>Медиа- носитель</td>
					<td>Формат и технические требования</td>
					<td>Цена за единицу</td>
					<td>Тираж</td>
					<td colspan="13">График подачи рекламы</td>
					<td>Охват</td>
					<td>Итоговая стоимость (3 месяца)</td>
				</tr>
				<tr>
					<td rowspan="4">Интернет</td>
					<td>Инстаграм</td>
					<td>Промо-пост</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Вконтакте</td>
					<td>Рекламная публикация</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Тик Ток</td>
					<td>Нативная реклама</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Яндекс Директ</td>
					<td>Тексто-графическое объявление</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td rowspan="9">Печатная реклама</td>
					<td rowspan="8">Листовки</td>
					<td rowspan="8">А5, односторонняя печать</td>
					<td rowspan="8"></td>
					<td rowspan="8"></td>
					<td></td>
					<td colspan="4"></td>
					<td colspan="4"></td>
					<td colspan="4"></td>					
					<td rowspan="8"></td>
					<td rowspan="8"></td>
				</tr>
				<tr>
					<td></td>
					<td>1н</td>
					<td>2н</td>
					<td>3н</td>
					<td>4н</td>
					<td>1н</td>
					<td>2н</td>
					<td>3н</td>
					<td>4н</td>
					<td>1н</td>
					<td>2н</td>
					<td>3н</td>
					<td>4н</td>
				</tr>
				<tr>
					<td>Пн</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Вт</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>СС</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Чт</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Пт</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>СС</td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Визитки</td>
					<td>90х50, односторонняя печать</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Наружная реклама</td>
					<td>Кронштейн</td>
					<td>Двусторонний световой панель кронштейн от 20 до 50 см.</td>
					<td></td>
					<td></td>
					<td colspan="13"></td>
					<td></td>
					<td></td>
				</tr>
			</tbody>
		</table>
		
		<p>
			<b>Способы оценки эффективности РК (перечень)</b>
		</p>
		<p>
			<b>Коммуникативная</b>
		</p>
		<p>
			<b>1. Показатель внедрения</b>
		</p>
			
		<p>
			ВР = ЗР / НР<br>
			где: ЗР — число лиц в тестируемой группе, запомнивших рекламу HP — число лиц, не запомнивших ее.<br>
			ВР =100/20=50<br>
		</p>
		
		<p>
			<b>2. Вовлечение в потребление при помощи рекламы (ВПР)</b>
		</p>
		<p>
			Вычисляют по формуле:<br>
			ВПР = (ЗР-КТ1)-(НР-КТ2)<br>
			где: ЗР — число лиц, запомнивших рекламу КТ1 — число лиц, запомнивших рекламу и купивших рекламируемый товар HP — число лиц, не запомнивших рекламу КТ2 — число лиц, не запомнивших рекламу, но купивших рекламируемый товар. Если показатель положителен, то эффективность рекламы высока. Если показатель меньше нуля, то реклама неэффективна.<br>
			ВПР=(100-70)-(20-10)=20, положит.<br>
		</p>
		<br>
		<p>
			<b>Экономическая</b>
		<p>
		<p>
			<b>1. Рентабельность – соотношение полученной прибыли к затратам:</b>
			<br>
			<br>
			Р = П*100 / U, где Р – рентабельность рекламируемого товара в %; П – прибыль, полученная от рекламирования товара в рублях; U – затраты на рекламу данного товара в рублях<br>
			Р=15 000 000 – 1 450 000 = 13 550 000<br>
		</p>
		<p>
			<b>2. Расчет товарооборота под воздействием рекламы (количественная оценка продаж)</b>
			Сделать усилия по сбыту ненужными и обеспечить продажу – это основная задача. Поэтому считаем, как же изменился товарооборот под воздействием рекламы, по отношению к товарообороту до рекламы: Тд = (Тс * Д * П) / 100 где: Тд — дополнительный товарооборот, вызванный рекламными мероприятиями, руб.; Тс — обычный среднесуточный товарооборот (до начала рекламного периода), руб,; Д — количество дней учета товарооборота (в периоде активного рекламирования); П — относительный прирост среднесуточного товарооборота за рекламный период по сравнению с дореклам- нмм, %.<br>
			Тд=(2000*92*5)/100=9 200<br>
		</p>
		<p>
			<b>3. Соотношение между прибылью, полученной от дополнительного товарооборота, вызванного рекламными мероприятиями и расходами на рекламу, определяется по формуле:</b><br>
			<br>
			Э = (Тд х Нт)/100 – (Зр + Рд)<br>
			где: <br>
			Э — экономический эффект рекламирования (в ден. ед.); <br>
			Тд — дополнительный товарооборот под воздействием рекламы (в ден. ед.); <br>
			Нт — торговая надбавка за единицу товара (в % к цене реализации); <br>
			Зр — затраты на рекламу (в ден. ед.); <br>
			Рд — дополнительные расходы по приросту товарооборота (в ден. ед.). <br>
			Э=(15 000 000* 15)/100 – (1 450 000 + 500 000) = 300 00<br>
		</p>
		
        </div>

    </div>
</div>

<style>
	.doc {font-size: 18px;}
	table {border-collapse: collapse; width: 100%;}
	table tr {}
	table tr td {border: 1px solid #fff; padding: 5px 10px;}
	
	.mediaplan {text-align: center;}
</style>