<div style="margin-top: 100px;">
	<div class="content">
		<h3>Правила и условия</h3>
		<p>Соглашение и условия обучения на онлайн курсах CGAim Вы (далее «Студент») согласны с ниже перечисленными правилами и условиями обучения на онлайн курсах CGAim.</p>

		<p>1. ЗАЧИСЛЕНИЕ. Поступая на курс/ы, вы регистрируетесь в онлайн школе CGAim.</p>

		<p>2. ЯЗЫКОВАЯ ПОЛИТИКА. Настоящим я принимаю к сведению, что CGAim онлайн курсы преподаются только на русском языке и для русскоговорящих студентов, отвечающих требованиям и условиям, установленным в настоящем соглашении. </p>
		<p>3. ПРОГРАММА КУРСА. Я посетил(-а) вебсайт CGAim.ru и настоящим подтверждаю, что содержащаяся в программе мною выбранного курса информация мною прочитана и мне понятна, и ответы на все возникшие у меня вопросы касательно школы были получены до записи на курс.</p>

		<p>4. ОСНАЩЕНИЕ, ОБОРУДОВАНИЕ И ОБУЧАЮЩИЕ МАТЕРИАЛЫ.</p>

		<p>4.1. ОБОРУДОВАНИЕ. Я осознаю, что являюсь единолично ответственным(-ой) за приобретение и содержание всего аппаратного и программного обеспечения, телефона, (интернет связи) широкополосной цифровой сети или другого схожего высокоскоростного доступа в Интернет и другого оборудования, а также любой другой связи и услуг, необходимых для доступа и пользования интернет сайтами CGAim.ru (а также всеми сопутствующими сайтами, непосредственно или косвенно управляемыми CGAim), технической поддержкой и получением файлов.</p>

		<p>4.2. ОБУЧАЮЩИЕ МАТЕРИАЛЫ. Обучающие материалы (видео лекции, видео ревью работ, онлайн встречи, записи онлайн встреч и сопутствующие заданиям файлы) доступны только в режиме онлайн на школьном сайте CGAim.</p>

		<p>5. СТОИМОСТЬ. Стоимость курса указана на странице курса и на странице записи на курс а также после записи на курс, его стоимость указана на странице Подписки.</p>

		<p>Я осознаю, что мое зачисление в CGAim может быть приостановлено или прекращено, мой студенческий аккаунт заблокирован, если плата за обучение не вносится вовремя.</p>

		<p>6. ОТКАЗ И РАСТОРЖЕНИЕ СОГЛАШЕНИЯ. Я осознаю свое право отказаться на протяжении первых двух недель обучения от обязательства платить дальнейшие взносы по настоящему соглашению и потребовать возврата уплаченных средств (кроме комиссионных сборов банков и платёжных систем).</p>

		<p>Отказ вступает в силу после письменного уведомления CGAim по указанному адресу info@CGAim.ru.</p>

		<p>6.1. ПЕРИОД РАСТОРЖЕНИЯ СОГЛАШЕНИЯ В ТЕЧЕНИЕ ПЕРВЫХ 14 ДНЕЙ ОБУЧЕНИЯ. Вы имеете право расторгнуть соглашение со школой CGAim и вернуть всю вами уплаченную за обучение сумму за вычетом комиссионных сборов банков и электронных систем платежей.</p>

		<p>6.2. ПЕРИОД РАСТОРЖЕНИЯ СОГЛАШЕНИЯ ПО ИСТЕЧЕНИИ ПЕРВЫХ 14 ДНЕЙ ОБУЧЕНИЯ. По окончании двухнедельного периода вы также сохраняете за собой право в любое время расторгнуть соглашение и прервать обучение, а также право на возврат средств, но только за еще не начавшиеся месяцы обучения.</p>

		<p>6.3. Если школа закрывается до окончания вашего обучения, вы имеете право на возврат средств за все не начавшиеся недели обучения.</p>

		<p>7. ПРЕТЕНЗИИ СТУДЕНТОВ</p>

		<p>7.1. ВНУТРЕННИЙ ПОРЯДОК ПРЕДЪЯВЛЕНИЯ ПРЕТЕНЗИЙ. Студент может подать претензию непосредственно CGAim, письменно передав ее любому учителю (инструктору), администратору или обслуживающему персоналу. CGAim обязуется в течение 10 дней после получения такой претензии предоставить студенту письменный ответ, включая резюме рассмотрения и разрешения претензии студента школой CGAim.</p>


		<p>8. ИСПОЛЬЗОВАНИЕ САЙТА. CGAim предоставляет вам доступ к сайту только с обязательным условием, что вы согласны с каждым положением настоящего соглашения.</p>

		<p>CGAim разрабатывает профессиональные учебные материалы и организует курсы обучения компьютерной графике и анимации (далее “Услуги”), используя уникальный подход обучения, разработанный профессионалами этой индустрии, и гарантирует пользователям, что курсы обучения будут предоставлены посредством интернет связи, а сопутствующие учебные материалы будут размещены на вебсайте CGAim и/или других используемых CGAim сайтах, а также предоставлены по электронной почте.</p>

		<p>Приобретая услуги CGAim, а также пользуясь сайтом CGAim, Вы подтверждаете свое согласие с положениями Политики конфиденциальности CGAim, с которой можно ознакомиться здесь https://cgaim.ru/policy/ и которая упоминается в соглашении путем ссылки. Настоящее Соглашение и Политика конфиденциальности содержат важную юридическую информацию, включая исключение некоторых гарантий и средств защиты. Вы обязуетесь ознакомиться с настоящим Соглашением и Политикой конфиденциальности. Данное соглашение, условия пользования и политика конфиденциальности CGAim подлежат периодическим изменениям без индивидуального предупреждения; тем не менее, если мы изменяем условия, мы обязуемся опубликовать на нашем Сайте исправленные версии вышеперечисленных документов.</p>

		<p>9. РЕГИСТРАЦИЯ И УЧЁТНАЯ ЗАПИСЬ ПОЛЬЗОВАТЕЛЯ (ДАЛЕЕ «АККАУНТ»). Для получения доступа к Услугам Вам необходимо пройти регистрацию для создания «аккаунта» и оплатить выбранные услуги. Регистрируясь, Вы ручаетесь и гарантируете, что Вами предоставленная информация достоверная и полная. Ни при каких обстоятельствах не разрешается пользоваться чужим аккаунтом или делиться своим аккаунтом пользователя с другими лицами. Например, учреждение не может приобрести один аккаунт пользователя и предоставить его в пользование нескольким лицам. Вы являетесь ответственным за обеспечение безопасности Вашего пароля и единолично отвечаете за совершаемые на Вашем аккаунте действия. Если Вы имеете основания полагать, что Ваш аккаунт пользователя был взломан или несанкционированно использован, просим Вас немедленно сообщить об этом представителю CGAim. CGAim не является ответственным за ущерб или убытки, причиненные вследствие несанкционированного использования Вашего аккаунта. Однако Вы отвечаете перед CGAim за понесенный компанией ущерб, вследствие несанкционированного использования Вашего аккаунта.</p>

		<p>10. ОПЛАТА И/ИЛИ ВЗНОС ЗА ПОДПИСКУ. CGAim предоставляет услуги на основе платы или взноса за подписку по расценкам, опубликованным на сайте. Однако автоматически мы не выставляем счетов на Вашу кредитную карту, PayPal, WebMoney и другие системы платежей или другие методы оплаты, которые CGAim предлагает, а Вы выбираете. Все услуги подлежат оплате до их предоставления. При выборе услуг Вы можете оплачивать их ежемесячно или разово.</p>

		<p>Платежи и/или взносы за подписку необходимо заплатить до начала курса и/или до дня активации Вашего аккаунта пользователя. Вы являетесь ответственным за все платы и взносы, возникающие при получении доступа к услугам посредством третьих сторон. Услуги могут включать комиссионные взносы электронных систем платежей, «скачивание» больших файлов и просмотр видео в режиме онлайн, соответственно Вы покрываете все расходы, которые начисляет Вам Ваш интернет провайдер, и др.</p>

		<p>11. ПЕРСОНАЛЬНЫЕ ДАННЫЕ. Для создания аккаунта пользователя и пользования услугами CGAim Вам необходимо предоставить определенные персональные данные. В дополнение ко всем положениям нашей Политики конфиденциальности Вы даете свое согласие на использование нами Ваших контактных данных, для того чтобы связаться с Вами на предмет нами предоставляемых услуг.</p>

		<p>12. ПРАВА СОБСТВЕННОСТИ. Все учебные материалы (в их числе: графические изображения, видео файлы, видео уроки, музыка, звуки, текстовая и другая предоставленная информация) предоставленные на сайте и/или в течение курса обучения, защищены соответствующими авторскими правами, торговым знаком, патентом или иными правами собственности (включая, но, не ограничиваясь интеллектуальную собственность). Вы не приобретаете права собственности на Содержание сайта или другие приведенные на Сайте материалы. Размещение информации или материалов на Сайте не является отказом от каких-либо прав на такую информацию и материалы. Копирование, изменение, распространение, передача, публичный показ, показ третьим лицам, продажа, авторизация, использование, издание или создание Вами производных работ из любого такого материала или любой части Сайта строго запрещено! Несоблюдение данных ограничений автоматически лишает вас права доступа к сайту и делает возможным возбуждение судебных дел против вас.Необходимо письменное разрешение! Если вы желаете воспользоваться какими-либо материалами CGAim, вам необходимо получить письменное разрешение, позволяющее или отказывающее вам в использовании, показе, воспроизведении, распространении, или составлении неких производных материалов на основании или с объединением материалов CGAim. Несоблюдение таких требований автоматически лишает вас права доступа к сайту и делает возможным возбуждение судебных дел против вас.</p>

		<p>13. ТОРГОВЫЕ ЗНАКИ/ЗНАКИ ОБСЛУЖИВАНИЯ. CGAim, www.CGAim.ru и стилизованные буквы логотипа CGAim являются торговыми знаками и/или знаками обслуживания. Время от времени названия других товаров и компаний, которые могут являться торговыми знаками и/или знаками обслуживания их соответствующих владельцев, могут упоминаться на Сайте. Такие торговые знаки/знаки обслуживания нельзя копировать без выраженного согласия владельца соответствующего торгового знака или знака обслуживания.</p>

		<p>14. ДЕЙСТВИЕ И ИСТЕЧЕНИЕ СРОКА ДЕЙСТВИЯ СОГЛАШЕНИЯ. Настоящее соглашение вступает в силу со дня его подписания или со дня начала пользования сайтом CGAim, и остаётся в силе после завершения выполнения обязательств сторонами.</p>

		<p>15. РАСТОРЖЕНИЕ СО СТОРОНЫ CGAim. CGAim имеет право закрыть Ваш аккаунт при наличии веских на то причин, например, нарушение условий соглашения, условий пользования сайтом, несанкционированного использования материалов, предоставления другим лицам доступа к учебным материалам посредством Вашего аккаунта пользователя и другие нарушения. Если Вы имеете основания полагать, что Ваш аккаунт пользователя был заблокирован по ошибке, свяжитесь с CGAim по эл. почте info@CGAim.ru. Если CGAim в одностороннем порядке установит, что Ваш аккаунт пользователя был заблокирован по ошибке, CGAim бесплатно предоставит Вам доступ к услугам на период времени, в течение которого Ваш аккаунт пользователя был заблокирован. Это единственное и исключительное средство в случае ошибочной блокировки аккаунта. Если CGAim блокирует Ваш аккаунт по какой-либо установленной в одностороннем порядке причине, никакие Платы за услуги, товары и подписку, уплаченные Вами CGAim, Вам возвращены не будут. Если CGAim в одностороннем порядке блокирует Ваш аккаунт пользователя без каких-либо на то оснований, CGAim вернет Вам платы, сделанные Вами за услуги и не начавшиеся месяцы курсов обучения.</p>

		<p>16. ОГРАНИЧЕННЫЕ ПРАВА НА ИСПОЛЬЗОВАНИЕ. Приобретая услуги (курсы обучения), подписку, CGAim выдает Вам ограниченную, не эксклюзивную лицензию на просмотр учебных материалов и доступ к сайту и другим сопутствующим источникам информации. Такая лицензия теряет свою силу одновременно с окончанием предоставления Вам услуг и/или с окончанием Вашей подписки. Учебные материалы являются единоличной и исключительной собственностью CGAim или соответствующих разработчиков учебных материалов. Ни одно положение настоящего документа не даёт и не гарантирует Вам права собственности на учебные материалы.</p>

		<p>ЗАПРЕЩАЕТСЯ:</p>

		<p>Скачивать или записывать учебные видео материалы CGAim;</p>
		Стирать водяные знаки, идентификационную информацию и пометки об авторских правах и собственности в любых учебных материалах CGAim;
		<p>Взламывать или предпринимать попытки взломать шифры, коды безопасности или другую защиту, используемую для охраны интернет сайтов и учебных материалов CGAim;</p>
		<p>Пользоваться услугами в незаконных целях;</p>
		<p>Предоставлять доступ к учебным материалам CGAim другим лицам в любых других форматах.</p>
		<p>В качестве услуги своим студентам CGAim предлагает возможность пользоваться студенческим сайтом и участвовать в онлайн группах, где Вы можете общаться и почерпнуть полезные знания у людей с похожими интересами. CGAim не несет ответственности за публикуемые студентами сообщения в группах (фото, видео, тексты и другая информация), однако, имейте в виду, что CGAim оставляет за собой право стирать любые сообщения по любой причине или без нее. Публикуя сообщения (текст, видео, картинки, ссылки) на сайте и/или в группах CGAim, Вы тем самым даете CGAim не эксклюзивное разрешение на постоянное использование опубликованного вами материала. Вы также ручаетесь и гарантируете, что опубликованный вами материал не нарушает прав интеллектуальной собственности каких-либо третьих сторон.</p>

		<p>Если Вы имеете основания полагать, что пользователь разместил непристойный материал, нарушающий права интеллектуальной собственности третьей стороны или иным образом нарушающий положения настоящего Соглашения, Вы можете прислать на эл. почту info@CGAim.ru просьбу удалить такой материал.</p>

		<p>17. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ. Ни при каких обстоятельствах CGAim и/или его партнеры, члены, представители, работники, лицензиары или поставщики не являются ответственными за любые штрафные, логически вытекающие, или многократные убытки, включая весь ущерб по причине или в связи с учебными материалами или взаимосвязанными услугами, даже если CGAim был ранее уведомлен о возможности такого ущерба или такой ущерб можно было предусмотреть. В любом случае совокупная ответственность CGAim по таким претензиям, связанным с услугами, ограничена до суммы 5 евро и не может её превышать.</p>

		<p>Все предоставляемые CGAim материалы предоставлены “как есть”. CGAim не дает гарантий, что предоставленные учебные материалы и/или услуги соответствуют вашим требованиям.</p>

		<p>18. ОСВОБОЖДЕНИЕ ОТ ОТВЕТСТВЕННОСТИ. Вы согласны обезопасить, освободить от ответственности и защищать CGAim, его менеджеров, работников и представителей от всех претензий, ущерба, обязательств, убытков, расходов или долгов и издержек (включая, но, не ограничиваясь, оплаты юридических услуг), возникающих вследствие:</p>

		<p>нарушения Вами настоящего Соглашения или Политики конфиденциальности;</p>
		<p>нарушения Вами прав любой третьей стороны, включая, без ограничения, все авторские права, права собственности или право на неприкосновение частной жизни;</p>
		<p>любого ущерба, причиненного третьей стороне.</p>
		<p>Это обязательство об освобождении от ответственности остается действительным после расторжения настоящего Соглашения и по окончании Вашего пользования услугами.</p>

		<p>19. ОБЯЗАТЕЛЬСТВА. Никакое опоздание или неспособность CGAim принять меры по настоящему Соглашению не означает отказа CGAim от каких-либо положений и обязательств настоящего Соглашения, а также не препятствует CGAim в дальнейшем обеспечить выполнение таких положений. Положения настоящего Соглашения являются независимыми, и если одно из положений настоящего Соглашения становится недействительным или лишается исковой силы, такая недействительность или отсутствие исковой силы ни в коем случае не должны повлиять на действие или исковую силу остальных положений.</p>

		<p>20. ГИПЕРССЫЛКИ. Сайт CGAim может содержать ссылки на другие интернет-сайты, не принадлежащие и не управляемые CGAim. Появление ссылки любой третьей стороны на сайте не подразумевает поддержки CGAim такого сайта по ссылке, его спонсора, либо любых других продуктов или услуг, предлагаемых на сайте по ссылке. Доступ или использование сайтов по ссылке осуществляется на ваш собственный риск. CGAim не принимает никакой ответственности за материалы на таких сайтах или любые другие материалы за пределами сайта, к которым можно получить прямой или косвенный доступ посредством такой ссылки.</p>

		<p>21. ФОРС-МАЖОР. Невыполнение обязательств какой-либо из сторон дозволено в тех случаях и на такой период времени, насколько такое выполнение невозможно по причине забастовки, пожара, землетрясения, шторма или другого стихийного бедствия, бунта, взрыва, мятежа, диверсии, эпидемии, карантина, трудовых споров или нехватки рабочей силы, правительственных актов или указов или ограничений, невыполнения обязанностей поставщиками, или по любой другой причине, когда выполнение обязательств находится вне контроля и не причинено небрежностью невыполняющей обязательство стороны.</p>

		<p>22. ТЕХНИЧЕСКАЯ ПОДДЕРЖКА. Техническая поддержка работает только для студентов и членов CGAim. На технические вопросы касательно платформы CGAim ответы предоставляются через систему поддержки CGAim. Все ответы на вопросы высылаются в течение 48 часов. На полученные в праздничные дни и на выходных вопросы, ответы предоставляются в течение 48 часов, начиная со следующего рабочего дня.</p>

		<p>23. КОНТАКТНАЯ ИНФОРМАЦИЯ. Для вопросов клиентов работает электронная почта info@CGAim.ru. На все электронные письма ответы высылаются в течение 72 часов. На письма, полученные в праздничные дни и выходные, ответы высылаются в течение 72 часов, начиная со следующего рабочего дня. Связаться с представителем CGAim на предмет Вашего заказа можно по электронной почте info@CGAim.ru, телефону (+7) 926-644-34-30 в рабочие часы 10.00 – 18.00 с понедельника по пятницу (по московскому времени).</p>

		<p>Согласие студента</p>

		<p>Вы в прямой форме заявляете, что вы:</p>
		<p>(а) прочли и приняли к сведению настоящее Соглашение и согласны со всеми его положениями и условиями; (б) независимо оценили целесообразность заключения настоящего соглашения и не полагаетесь ни на какое представительство, гарантию или заявление, нежели здесь изложенные; и (в) располагали возможностью обратиться за советом к юристу на предмет ваших прав, изложенных в настоящем соглашении, и вы обратились за такой помощью или отказались от нее.</p>

		<p>Я осознаю, что настоящее Соглашение на обучение становится юридически обязательным документом с момента регистрации на сайте CGAim.</p>

		<p>Моя отметка "Я согласен/согласна" удостоверяет, что я ознакомился(-ась) с моими правами и обязанностями по настоящему соглашению, они мне понятны и я с ними согласен(-на), что я полномочен(-на) заключать такое соглашение, что порядок расторжения соглашения и возврата средств были мне четко разъяснены, и что настоящим я даю свое согласие на положения и условия настоящего соглашения.</p>
	</div>
</div>