<div class="review-list" id="review-slider">
	<div class="item">
		<div class="title">Марина Дюмина</div>
		<div class="text">Спасибо за ваш оптимизм, которым вы заразили нас! Спасибо за организацию курсов на высоком уровне, за ваше тепло, гостеприимство и доброжелательность, и, конечно, за знания!</div>
		<!-- <a href="#" class="btn btn-pink">Оставить отзыв</a> -->
	</div>
	<div class="item">
		<div class="title">Макс Федоренко</div>
		<div class="text">На курсах была очень интересная подача материала. Александр приводил много практических примеров из своей практики. Это всегда вызывает положительные эмоции и создает настрой на позитив, когда человек на одной волне с собеседником. Спасибо большое, за интересные лекции и познавательную информацию. Я много взяла для себя из Ваших лекций. Приятно всякий раз для себя открывать какие-то новые грани!</div>
		<!-- <a href="#" class="btn btn-pink">Оставить отзыв</a> -->
	</div>
	<div class="item">
		<div class="title">Kiril D.</div>
		<div class="text">Курсы познавательные, четко простроенные. Замечательно, что вначале мы знакомились с базовыми параметрами, а только затем работали с практической частью.</div>
		<!-- <a href="#" class="btn btn-pink">Оставить отзыв</a> -->
	</div>
</div>